Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Claim my Baranov letter with this code: %@
ar: قم بالمطالبة بخطاب بارانوف الخاص بي بهذا الرمز: %@
bg: Изискайте писмото ми от Баранов с този код: %@
bs: Zatražite moje pismo Baranov sa ovom šifrom: %@
ca: Reclama la meva carta Baranov amb aquest codi: %@
cs: Vyžádejte si můj Baranov dopis s tímto kódem: %@
da: Få mit Baranov-brev med denne kode: %@
de: Hole meinen Baranov-Brief mit diesem Code ab: %@
el: Ζητήστε την επιστολή μου Baranov με αυτόν τον κωδικό: %@
es: Reclama mi carta de Baranov con este código: %@
et: Taotlege minu Baranovi kirja selle koodiga: %@
eu: Erreklamatu nire Baranov gutuna kode honekin: %@
fi: Lunasta Baranov-kirjeeni tällä koodilla: %@
fr: Réclamez ma lettre Baranov avec ce code : %@
ga: Éiligh mo litir Baranov leis an gcód seo: %@
gl: Reclama a miña carta Baranov con este código: %@
he: תבע את המכתב שלי ברנוב עם הקוד הזה: %@
hi: इस कोड के साथ मेरे बारानोव पत्र पर दावा करें: %@
hr: Zatražite moje pismo Baranov s ovim kodom: %@
hu: Igényelje Baranov levelemet ezzel a kóddal: %@
id: Klaim surat Baranov saya dengan kode ini: %@
is: Sækja Baranov bréfið mitt með þessum kóða: %@
it: Richiedi la mia lettera Baranov con questo codice: %@
ja: 次のコードを使用してバラノフの手紙を請求してください: %@
ka: მოითხოვეთ ჩემი ბარანოვის წერილი ამ კოდით: %@
kk: Менің Баранов хатымды мына кодпен талап етіңіз: %@
ko: 다음 코드로 Baranov 편지를 받으세요: %@
lt: Paimkite mano Baranovo laišką su šiuo kodu: %@
lv: Pieprasīt manu Baranova vēstuli ar šo kodu: %@
mk: Побарајте го моето писмо Баранов со оваа шифра: %@
ms: Tuntut surat Baranov saya dengan kod ini: %@
mt: Itlob l-ittra Baranov tiegħi b'dan il-kodiċi: %@
nb: Gjør krav på mitt Baranov-brev med denne koden: %@
nl: Claim mijn Baranov-brief met deze code: %@
pl: Odbierz mój list do Baranowa za pomocą tego kodu: %@
pt_br: Reivindique minha carta de Baranov com este código: %@
ro: Revendicați scrisoarea mea Baranov cu acest cod: %@
ru: Получите мое письмо Баранова с помощью этого кода: %@
sk: Nárokujte si môj Baranov list s týmto kódom: %@
sl: Prevzemite moje pismo Baranov s to kodo: %@
sq: Kërkoni letrën time Baranov me këtë kod: %@
sr: Затражите моје писмо Баранова са овим кодом: %@
sv: Gör anspråk på mitt Baranov-brev med denna kod: %@
th: อ้างสิทธิ์ในจดหมาย Baranov ของฉันด้วยรหัสนี้: %@
tr: Baranov mektubumu şu kodla isteyin: %@
uk: Вимагайте мій лист Баранова з цим кодом: %@
vi: Yêu cầu thư Baranov của tôi với mã này: %@
zh_hans: 使用以下代码索取我的巴拉诺夫信件：%@
zh_hk: 使用以下程式碼索取我的巴拉諾夫信件：%@

source: Clear
ar: واضح
bg: ясно
bs: Jasno
ca: Clar
cs: Jasný
da: Ryd
de: Klar
el: Καθαρό
es: Borrar
et: Selge
eu: Garbi
fi: Selkeä
fr: Effacer
ga: Glan
gl: Limpar
he: ברור
hi: स्पष्ट
hr: čisto
hu: Világos
id: Jelas
is: Hreinsa
it: Chiaro
ja: クリア
ka: წმინდა
kk: Таза
ko: 지우기
lt: Aišku
lv: Skaidrs
mk: Јасно
ms: Jelas
mt: Ċara
nb: Klart
nl: Duidelijk
pl: Jasne
pt_br: Limpar
ro: Clar
ru: Очистить
sk: Jasné
sl: jasno
sq: E qartë
sr: Јасно
sv: Rensa
th: ชัดเจน
tr: Temizle
uk: ясно
vi: Xóa
zh_hans: 清除
zh_hk: 清除

source: Clear destination
ar: وجهة واضحة
bg: Изчистване на дестинацията
bs: Obriši odredište
ca: Destí clar
cs: Jasný cíl
da: Ryd destination
de: Klares Ziel
el: Καθαρός προορισμός
es: Borrar destino
et: Selge sihtkoht
eu: Garbitu helmuga
fi: Tyhjennä määränpää
fr: Effacer la destination
ga: Ceann scríbe soiléir
gl: Destino claro
he: נקה יעד
hi: स्पष्ट गंतव्य
hr: Jasno odredište
hu: Cél törlése
id: Tujuan yang jelas
is: Hreinsaður áfangastaður
it: Cancella destinazione
ja: 目的地をクリアする
ka: დანიშნულების გასუფთავება
kk: Баратын жерді тазалау
ko: 목적지 지우기
lt: Išvalyti tikslą
lv: Notīrīt galamērķi
mk: Јасна дестинација
ms: Destinasi kosong
mt: Destinazzjoni ċara
nb: Fjern destinasjon
nl: Duidelijke bestemming
pl: Wyczyść cel
pt_br: Limpar destino
ro: Destinația clară
ru: Очистить пункт назначения
sk: Jasný cieľ
sl: Počisti cilj
sq: Pastro destinacionin
sr: Обриши одредиште
sv: Rensa destination
th: ปลายทางที่ชัดเจน
tr: Hedefi temizle
uk: Очистити пункт призначення
vi: Xóa điểm đến
zh_hans: 明确目的地
zh_hk: 明確目的地

source: Clear drawing
ar: رسم واضح
bg: Ясен чертеж
bs: Jasan crtež
ca: Dibuix clar
cs: Jasná kresba
da: Tydelig tegning
de: Klare Zeichnung
el: Καθαρό σχέδιο
es: Borrar dibujo
et: Selge joonis
eu: Marrazki garbia
fi: Selkeä piirustus
fr: Dessin clair
ga: Líníocht soiléir
gl: Debuxo claro
he: ציור ברור
hi: स्पष्ट रेखांकन
hr: Jasan crtež
hu: Tiszta rajz
id: Gambar yang jelas
is: Skýr teikning
it: Disegno chiaro
ja: 鮮明な描画
ka: წმინდა ნახაზი
kk: Таза сызба
ko: 도면 지우기
lt: Aiškus piešinys
lv: Skaidrs zīmējums
mk: Јасен цртеж
ms: Lukisan yang jelas
mt: Tpinġija ċara
nb: Tydelig tegning
nl: Duidelijke tekening
pl: Wyraźny rysunek
pt_br: Desenho claro
ro: Desen clar
ru: Очистить рисунок
sk: Jasná kresba
sl: Jasna risba
sq: Vizatim i qartë
sr: Јасан цртеж
sv: Tydlig ritning
th: ภาพวาดที่ชัดเจน
tr: Çizimi temizle
uk: Чіткий малюнок
vi: Bản vẽ rõ ràng
zh_hans: 清晰的绘图
zh_hk: 清晰的繪圖

source: Clear recipient
ar: مسح المستلم
bg: Изчистване на получателя
bs: Obriši primaoca
ca: Esborra el destinatari
cs: Vymazat příjemce
da: Ryd modtager
de: Klarer Empfänger
el: Καθαρίστε τον παραλήπτη
es: Borrar destinatario
et: Kustuta adressaat
eu: Garbitu hartzailea
fi: Tyhjennä vastaanottaja
fr: Effacer le destinataire
ga: Glan an faighteoir
gl: Borrar destinatario
he: נקה נמען
hi: प्राप्तकर्ता साफ़ करें
hr: Obriši primatelja
hu: Címzett törlése
id: Hapus penerima
is: Hreinsa viðtakanda
it: Destinatario chiaro
ja: 受信者のクリア
ka: მიმღების გასუფთავება
kk: Алушыны тазалау
ko: 수신자 지우기
lt: Išvalyti gavėją
lv: Notīrīt adresātu
mk: Исчистете го примачот
ms: Kosongkan penerima
mt: Riċevitur ċar
nb: Tøm mottaker
nl: Duidelijke ontvanger
pl: Wyczyść odbiorcę
pt_br: Limpar destinatário
ro: Ștergeți destinatarul
ru: Очистить получателя
sk: Vymazať príjemcu
sl: Počisti prejemnika
sq: Pastro marrësin
sr: Очисти примаоца
sv: Rensa mottagare
th: ล้างผู้รับ
tr: Alıcıyı temizle
uk: Очистити одержувача
vi: Xóa người nhận
zh_hans: 明确收件人
zh_hk: 明確收件人

source: Clear search
ar: مسح البحث
bg: Изчистете търсенето
bs: Obriši pretragu
ca: Esborra la cerca
cs: Vymazat vyhledávání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
et: Tühjenda otsing
eu: Garbitu bilaketa
fi: Tyhjennä haku
fr: Effacer la recherche
ga: Glan cuardach
gl: Limpar a busca
he: נקה חיפוש
hi: स्पष्ट खोज
hr: Očisti pretragu
hu: Keresés törlése
id: Hapus pencarian
is: Hreinsa leit
it: Cancella ricerca
ja: 検索をクリア
ka: ძიების გასუფთავება
kk: Іздеуді тазалау
ko: 검색 지우기
lt: Išvalyti paiešką
lv: Notīrīt meklēšanu
mk: Исчистете го пребарувањето
ms: Kosongkan carian
mt: Tiftix ċar
nb: Tøm søk
nl: Duidelijke zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
ro: Ștergeți căutarea
ru: Очистить поиск
sk: Vymazať vyhľadávanie
sl: Počisti iskanje
sq: Pastro kërkimin
sr: Обриши претрагу
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hk: 清除搜尋

source: Close
ar: إغلاق
bg: затвори
bs: Zatvori
ca: Cerrar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sule
eu: Cerrar
fi: Sulje
fr: Fermer
ga: Dún
gl: Cerrar
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
is: Luk
it: Chiudi
ja: 閉じる
ka: დახურვა
kk: Жабу
ko: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ms: Tutup
mt: Agħlaq
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbylle
sr: Затвори
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉

source: Close Look Around
ar: إغلاق انظر حولك
bg: Отблизо Огледай се
bs: Pogledaj okolo
ca: Mira de prop al voltant
cs: Zavřít Rozhlédněte se kolem
da: Tæt kig dig omkring
de: Genau umsehen
el: Κλείσιμο Κοιτάξτε γύρω
es: Mirar de cerca a su alrededor
et: Vaata lähemalt ringi
eu: Hurbil Begiratu Ingurura
fi: Tarkkaile ympärillesi
fr: Regarde attentivement autour de toi
ga: Dún Féach Timpeall
gl: Mirade preto ao redor
he: הסתכל מקרוב
hi: बंद करें चारों ओर देखें
hr: Pogledaj okolo izbliza
hu: Közelről Nézzen körül
id: Tutup Melihat Sekeliling
is: Sjáðu í kringum þig
it: Chiudi Guardati intorno
ja: 近くで見回す
ka: დახურვა მიმოიხედე გარშემო
kk: Айналаңызға жақын қараңыз
ko: 닫기 둘러보기
lt: Iš arti Apsižvalgykite
lv: Cieši paskatieties apkārt
mk: Затвори Погледни наоколу
ms: Tutup Lihat Sekeliling
mt: Ħarsa mill-qrib Madwar
nb: Se nærmere rundt
nl: Sluiten Kijk rond
pl: Zamknij Rozejrzyj się
pt_br: De perto, olhe ao redor
ro: Privește de aproape în jur
ru: Закрыть «Оглядеться»
sk: Zavrieť Rozhliadnuť sa
sl: Zapri Poglej okoli
sq: Mbylle Shiko përreth
sr: Цлосе Лоок Ароунд
sv: Nära titta runt
th: ปิด มองไปรอบ ๆ
tr: Etrafına Yakından Bak
uk: Закрити Озирнись
vi: Đóng Nhìn xung quanh
zh_hans: 近距离观察周围
zh_hk: 近距離觀察周圍

source: Close the Letter
ar: أغلق الرسالة
bg: Затворете писмото
bs: Zatvorite pismo
ca: Tanca la Carta
cs: Zavřete dopis
da: Luk brevet
de: Brief verschließen
el: Κλείστε το γράμμα
es: Cerrar la carta
et: Sulgege kiri
eu: Itxi Gutuna
fi: Sulje kirje
fr: Fermer la lettre
ga: Dún an Litir
gl: Pecha a Carta
he: סגור את המכתב
hi: पत्र बंद करें
hr: Zatvorite pismo
hu: Zárja be a levelet
id: Tutup Surat itu
is: Lokaðu bréfinu
it: Chiudi la lettera
ja: 手紙を閉じる
ka: დახურეთ წერილი
kk: Хатты жабыңыз
ko: 편지 봉인하기
lt: Uždarykite laišką
lv: Aizveriet vēstuli
mk: Затворете го писмото
ms: Tutup Surat
mt: Agħlaq l-Ittra
nb: Lukk brevet
nl: Sluit de brief
pl: Zamknij list
pt_br: Fechar a carta
ro: Închide scrisoarea
ru: Запечатать письмо
sk: Zatvorte list
sl: Zapri pismo
sq: Mbyll letrën
sr: Затворите писмо
sv: Stäng brevet
th: ปิดจดหมาย
tr: Mektubu Kapat
uk: Запечатати лист
vi: Đóng thư
zh_hans: 封存信件
zh_hk: 封存信件

source: Clove
ar: القرنفل
bg: Карамфил
bs: Karanfilić
ca: Clau d'olor
cs: hřebíček
da: Nellike
de: Gewürznelke
el: Γαρύφαλλο
es: clavo
et: Nelk
eu: Iltzea
fi: Neilikka
fr: clou de girofle
ga: Clóbh
gl: Cravo
he: ציפורן
hi: लौंग
hr: klinčić
hu: Szegfűszeg
id: Cengkih
is: Negull
it: Chiodi di garofano
ja: クローブ
ka: მიხაკი
kk: Қалампыр
ko: 정향
lt: Gvazdikėlis
lv: Krustnagliņa
mk: Каранфилче
ms: Cengkih
mt: Qronfol
nb: fedd
nl: Kruidnagel
pl: Goździk
pt_br: cravo
ro: cuișoare
ru: Гвоздика
sk: Klinček
sl: nageljnove žbice
sq: Karafil
sr: каранфилић
sv: Kryddnejlika
th: กานพลู
tr: Karanfil
uk: гвоздика
vi: đinh hương
zh_hans: 丁香
zh_hk: 丁香

source: Code
ar: الكود
bg: Код
bs: Kod
ca: Codi
cs: kód
da: Kode
el: Κωδικός
es: Código
et: Kood
eu: Kodea
fi: Koodi
fr: Coder
ga: Cód
gl: Código
he: קוד
hi: कोड
hr: Šifra
hu: kód
id: Kode
is: Kóði
it: Codice
ja: コード
ka: კოდი
kk: Код
ko: 코드
lt: Kodas
lv: Kods
mk: Код
ms: Kod
mt: Kodiċi
nb: Kode
nl: Codeer
pl: Kod
pt_br: Código
ro: Cod
ru: Код
sk: kód
sl: Koda
sq: Kodi
sr: Код
sv: Kod
th: รหัส
tr: Kod
uk: Код
vi: Mã
zh_hans: 代码
zh_hk: 程式碼

source: Code %@
ar: الكود %@
bg: Код %@
bs: kod %@
ca: Codi %@
cs: Kód %@
da: Kode %@
el: Κωδικός %@
es: Código %@
et: Kood %@
eu: %@ kodea
fi: Koodi %@
fr: Coder %@
ga: Cód %@
gl: Código %@
he: קוד %@
hi: कोड %@
hr: Šifra %@
hu: Kód %@
id: Kode %@
is: Kóði %@
it: Codice %@
ja: コード %@
ka: კოდი %@
kk: Код %@
ko: 코드 %@
lt: Kodas %@
lv: Kods %@
mk: Код %@
ms: Kod %@
mt: Kodiċi %@
nb: Kode %@
pl: Kod %@
pt_br: Código %@
ro: Cod %@
sk: Kód %@
sl: Koda %@
sq: Kodi %@
sr: код %@
sv: Kod %@
th: รหัส %@
tr: Kod %@
uk: Код %@
vi: Mã %@
zh_hans: 代码 %@
zh_hk: 代碼 %@

source: Collect stamps from three different places.
ar: جمع الطوابع من ثلاثة أماكن مختلفة.
bg: Събирайте печати от три различни места.
bs: Prikupite marke sa tri različita mjesta.
ca: Recull segells de tres llocs diferents.
cs: Sbírejte razítka ze tří různých míst.
da: Saml frimærker fra tre forskellige steder.
de: Sammle Stempel an drei verschiedenen Orten.
el: Συλλέξτε γραμματόσημα από τρία διαφορετικά μέρη.
es: Colecciona sellos de tres lugares diferentes.
et: Koguge marke kolmest erinevast kohast.
eu: Bildu zigiluak hiru leku ezberdinetatik.
fi: Kerää postimerkkejä kolmesta eri paikasta.
fr: Collectionnez des timbres de trois endroits différents.
ga: Bailigh stampaí ó thrí áit dhifriúla.
gl: Recolle selos de tres lugares diferentes.
he: אסוף בולים משלושה מקומות שונים.
hi: तीन अलग-अलग स्थानों से टिकटें एकत्र करें।
hr: Skupljajte marke s tri različita mjesta.
hu: Gyűjts bélyeget három különböző helyről.
id: Kumpulkan prangko dari tiga tempat berbeda.
is: Safnaðu frímerkjum frá þremur mismunandi stöðum.
it: Raccogli francobolli da tre luoghi diversi.
ja: 3か所のスタンプを集めましょう。
ka: შეაგროვეთ მარკები სამი სხვადასხვა ადგილიდან.
kk: Үш түрлі жерден маркаларды жинаңыз.
ko: 세 곳의 다른 장소에서 우표를 수집하세요.
lt: Surinkite pašto ženklus iš trijų skirtingų vietų.
lv: Savāc zīmogus no trim dažādām vietām.
mk: Соберете поштенски марки од три различни места.
ms: Kumpul setem dari tiga tempat berbeza.
mt: Iġbor bolol minn tliet postijiet differenti.
nb: Samle frimerker fra tre forskjellige steder.
nl: Verzamel postzegels op drie verschillende plaatsen.
pl: Zbieraj znaczki z trzech różnych miejsc.
pt_br: Colete selos de três lugares diferentes.
ro: Colectați timbre din trei locuri diferite.
ru: Соберите марки из трех разных мест.
sk: Zbierajte pečiatky z troch rôznych miest.
sl: Zbirajte znamke iz treh različnih krajev.
sq: Mblidhni pulla nga tre vende të ndryshme.
sr: Сакупите марке са три различита места.
sv: Samla frimärken från tre olika platser.
th: รวบรวมแสตมป์จากสามแห่งที่แตกต่างกัน
tr: Üç farklı yerden pul toplayın.
uk: Збирайте марки з трьох різних місць.
vi: Thu thập tem từ ba nơi khác nhau.
zh_hans: 从三个不同的地方收集邮票。
zh_hk: 從三個不同的地方收集郵票。

source: Comes with Expand the Pasture
ar: يأتي مع توسيع المراعي
bg: Предлага се с Expand the Pasture
bs: Dolazi s Expand the Pasture
ca: Ve amb Expand the Pasture
cs: Dodává se s Expand the Pasture
da: Leveres med Expand the Pasture
de: Kommt mit Expand the Pasture
el: Έρχεται με το Expand the Pasture
es: Viene con Expandir el Pasto
et: Kaasas Expand the Pasture
eu: Zabaldu Larrearekin dator
fi: Mukana Expand the Pasture
fr: Livré avec étendre le pâturage
ga: Tagann sé le Leathnaigh an Féarach
gl: Vén con Expand the Pasture
he: מגיע עם Expand the Pasture
hi: चरागाह का विस्तार के साथ आता है
hr: Dolazi s Expand the Pasture
hu: Az Expand the Pature tartozéka
id: Dilengkapi dengan Memperluas Padang Rumput
is: Kemur með Expand the Pasture
it: Viene fornito con Espandi il pascolo
ja: 「Expand the Pasture」が付属
ka: მოყვება Expand the Pasture
kk: Жайылымды кеңейтумен бірге келеді
ko: 목장 확장과 함께 제공
lt: Komplektuojamas su „Expand the Pasture“.
lv: Komplektā Expand the Pasture
mk: Доаѓа со Проширете го пасиштето
ms: Didatangkan dengan Kembangkan Padang Rumput
mt: Jiġi ma Expand the Mergħa
nb: Leveres med Expand the Pasture
nl: Wordt geleverd met Expand the Pasture
pl: W zestawie z rozszerzeniem pastwiska
pt_br: Vem com Expandir o Pasto
ro: Vine cu Expand the Pasture
ru: В комплекте идет расширение пастбища
sk: Dodáva sa s Expand the Pasture
sl: Prihaja z Expand the Pasture
sq: Vjen me Expand the Pasture
sr: Долази са Екпанд тхе Пастуре
sv: Levereras med Expand the Pasture
th: มาพร้อมกับการขยายทุ่งหญ้า
tr: Otlak Genişletme ile birlikte gelir
uk: Поставляється з Expand the Pasture
vi: Đi kèm với Mở rộng đồng cỏ
zh_hans: 附带扩大牧场
zh_hk: 附帶擴大牧場

source: Comes with the pasture. The recipient breaks the colour you chose.
ar: يأتي مع المرعى. يكسر المستلم اللون الذي اخترته.
bg: Идва с пасището. Получателят нарушава цвета, който сте избрали.
bs: Dolazi sa pašnjakom. Primalac razbija boju koju ste odabrali.
ca: Ve amb la pastura. El destinatari trenca el color que has triat.
cs: Přichází s pastvinou. Příjemce poruší vámi zvolenou barvu.
da: Kommer med græsningen. Modtageren bryder den farve, du har valgt.
de: Kommt mit der Weide. Der Empfänger bricht die von dir gewählte Farbe.
el: Έρχεται με το βοσκότοπο. Ο παραλήπτης σπάει το χρώμα που επιλέξατε.
es: Viene con el pasto. El destinatario rompe el color que elegiste.
et: Kaasas karjamaa. Saaja rikub teie valitud värvi.
eu: Larrearekin dator. Hartzaileak zuk aukeratutako kolorea hautsi egiten du.
fi: Laituman mukana. Vastaanottaja rikkoo valitsemasi värin.
fr: Livré avec le pâturage. Le destinataire casse la couleur que tu as choisie.
ga: Tagann leis an féarach. Briseann an faighteoir an dath a roghnaigh tú.
gl: Vén co pasto. O destinatario rompe a cor que escolleches.
he: מגיע עם המרעה. הנמען שובר את הצבע שבחרת.
hi: चारागाह के साथ आता है. प्राप्तकर्ता आपके द्वारा चुने गए रंग को तोड़ देता है।
hr: Dolazi s pašnjakom. Primatelj razbija boju koju ste odabrali.
hu: Jön a legelővel. A címzett megtöri az Ön által választott színt.
id: Dilengkapi dengan padang rumput. Penerima memecah warna yang Anda pilih.
is: Kemur með haganum. Viðtakandinn brýtur litinn sem þú valdir.
it: Viene fornito con il pascolo. Il destinatario rompe il colore che hai scelto.
ja: 牧草も付いてきます。受信者はあなたが選択した色を壊します。
ka: მოყვება საძოვარი. მიმღები არღვევს თქვენს მიერ არჩეულ ფერს.
kk: Жайылыммен келеді. Алушы сіз таңдаған түсті бұзады.
ko: 목초지와 함께 제공됩니다. 수신자가 선택한 색상을 깨뜨립니다.
lt: Ateina su ganykla. Gavėjas sulaužo jūsų pasirinktą spalvą.
lv: Nāk ar ganībām. Adresāts pārtrauc jūsu izvēlēto krāsu.
mk: Доаѓа со пасиштето. Примачот ја крши бојата што сте ја избрале.
ms: Datang dengan padang rumput. Penerima memecahkan warna yang anda pilih.
mt: Jiġi mal-mergħa. Ir-riċevitur ikisser il-kulur li għażilt.
nb: Kommer med beitet. Mottakeren bryter fargen du valgte.
nl: Wordt geleverd met het weiland. De ontvanger breekt de door jou gekozen kleur.
pl: W zestawie z pastwiskiem. Odbiorca złamie wybrany przez Ciebie kolor.
pt_br: Vem com o pasto. O destinatário quebra a cor que você escolheu.
ro: Vine cu pășunea. Destinatarul rupe culoarea pe care ați ales-o.
ru: Comes with the pasture. Получатель нарушает выбранный тобой цвет.
sk: Prichádza s pastvinou. Príjemca poruší farbu, ktorú ste si vybrali.
sl: Prihaja s pašo. Prejemnik pokvari barvo, ki ste jo izbrali.
sq: Vjen me kullotën. Marrësi thyen ngjyrën që keni zgjedhur.
sr: Долази са пашњаком. Прималац разбија боју коју сте изабрали.
sv: Kommer med hagen. Mottagaren bryter färgen du valt.
th: มาพร้อมกับทุ่งหญ้า ผู้รับแบ่งสีที่คุณเลือก
tr: Mera ile birlikte gelir. Alıcı seçtiğiniz rengi kırar.
uk: Надходить з пасовищем. Одержувач порушує обраний тобою колір.
vi: Đi kèm với đồng cỏ. Người nhận phá vỡ màu sắc bạn đã chọn.
zh_hans: 附带牧场。收件人破坏了您选择的颜色。
zh_hk: 附帶牧場。收件人破壞了您選擇的顏色。

source: Commemorative Stamp
ar: طابع تذكاري
bg: Възпоменателна марка
bs: Komemorativni pečat
ca: Segell commemoratiu
cs: Pamětní razítko
da: Erindringsfrimærke
de: Gedenkmarke
el: Αναμνηστικό γραμματόσημο
es: Sello Conmemorativo
et: Mälestustempel
eu: Oroigarrizko Zigilua
fi: Muistomerkki
fr: Timbre commémoratif
ga: Stampa Comórtha
gl: Sello conmemorativo
he: חותמת הנצחה
hi: स्मारक टिकट
hr: Prigodna marka
hu: Emlékbélyegző
id: Stempel Peringatan
is: Minningarfrímerki
it: Francobollo commemorativo
ja: 記念切手
ka: სამახსოვრო მარკა
kk: Еске алу маркасы
ko: 기념 스탬프
lt: Atminimo antspaudas
lv: Piemiņas zīmogs
mk: Комеморативна марка
ms: Setem Peringatan
mt: Bolla Kommemorattiva
nb: minnesmerke
nl: Herdenkingszegel
pl: Pamiątkowy znaczek
pt_br: Selo Comemorativo
ro: Ștampila comemorativă
ru: Памятная марка
sk: Pamätná pečiatka
sl: Priložnostna znamka
sq: Pullë përkujtimore
sr: Комеморативни печат
sv: Jubileumsstämpel
th: แสตมป์ที่ระลึก
tr: Hatıra Pulu
uk: Пам'ятна марка
vi: Tem kỷ niệm
zh_hans: 纪念邮票
zh_hk: 紀念郵票

source: COMMON
ar: مشترك
bg: ОБЩО
bs: Zajednički
ca: COMÚ
cs: SPOLEČNÝ
da: FÆLLES
de: GEMEINSAM
el: ΚΟΙΝΗ
es: COMÚN
et: ÜHINE
eu: OHIKOA
fi: YLEINEN
fr: COMMUN
ga: COITINNE
gl: COMÚN
he: נפוץ
hi: सामान्य
hr: ZAJEDNIČKO
hu: KÖZÖS
id: UMUM
is: ALMENNT
it: COMUNE
ja: 共通
ka: საერთო
kk: ЖАЛПЫ
ko: 흔한
lt: BENDRAS
lv: KOPĪGI
mk: ЗАЕДНИЧКИ
ms: BIASA
mt: KOMUNI
nb: VANLIG
nl: GEWOON
pl: WSPÓLNY
pt_br: COMUM
ro: COMUNE
ru: ОБЫЧНЫЙ
sk: SPOLOČNÉ
sl: SKUPNO
sq: E ZAKONSHME
sr: ЦОММОН
sv: VANLIGT
th: ทั่วไป
tr: ORTAK
uk: ПОШИРЕНИЙ
vi: CHUNG
zh_hans: 通用
zh_hk: 一般

source: Compose
ar: كتابة
bg: Напиши
bs: Napiši
ca: Composar
cs: Napsat
da: Skriv
de: Verfassen
el: Σύνταξη
es: Redactar
et: Koosta
eu: Idatzi
fi: Kirjoita
fr: Rédiger
ga: Scríobh
gl: Compoñer
he: חיבור
hi: लिखें
hr: Napiši
hu: Levélírás
id: Tulis Surat
is: Semja
it: Scrivi
ja: 手紙を書く
ka: შედგენა
kk: Құрастыру
ko: 편지 작성
lt: Rašyti
lv: Rakstīt
mk: Напиши
ms: Karang Surat
mt: Ikteb
nb: Skriv
nl: Schrijven
pl: Napisz
pt_br: Escrever
ro: Scrie
ru: Написать
sk: Napísať
sl: Sestavi
sq: Shkruaj
sr: Напиши
sv: Skriv
th: เขียนจดหมาย
tr: Yaz
uk: Написати
vi: Soạn thư
zh_hans: 写信
zh_hk: 寫信

source: Connecting with %@…
ar: جارٍ الاتصال بـ %@…
bg: Свързване с %@...
bs: Povezivanje sa %@…
ca: S'està connectant amb %@...
cs: Připojování k %@…
da: Opretter forbindelse med %@ …
de: Verbinde mit %@…
el: Σύνδεση με %@…
es: Conectando con %@…
et: Ühenduse loomine teenusega %@ …
eu: %@-rekin konektatzen…
fi: Yhdistetään palveluun %@…
fr: Connexion avec %@…
ga: Ag nascadh le %@…
gl: Conectando con %@…
he: מתחבר עם %@...
hi: %@ से कनेक्ट हो रहा है...
hr: Povezivanje s %@…
hu: Csatlakozás a %@-hoz…
id: Menghubungkan dengan %@…
is: Tengist við %@ …
it: Connessione con %@…
ja: %@と接続中…
ka: %@-თან დაკავშირება…
kk: %@ арқылы қосылуда…
ko: %@와 연결 중…
lt: Jungiamasi su %@…
lv: Notiek savienojuma izveide ar %@…
mk: Се поврзува со %@…
ms: Menyambung dengan %@…
mt: Konnessjoni ma' %@...
nb: Kobler til med %@ …
nl: Verbinding maken met %@ …
pl: Łączenie z %@…
pt_br: Conectando com %@…
ro: Se conectează cu %@...
ru: Соединяемся с %@…
sk: Pripája sa k %@…
sl: Povezovanje s %@ …
sq: Po lidhet me %@…
sr: Повезивање са %@…
sv: Ansluter med %@ …
th: กำลังเชื่อมต่อกับ %@ …
tr: %@'ye bağlanılıyor…
uk: З’єднання з %@…
vi: Đang kết nối với %@…
zh_hans: 正在与 %@ 连接...
zh_hk: 正在與 %@ 連接...

source: Continue
ar: متابعة
bg: Продължи
bs: Nastavi
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fi: Jatka
fr: Continuer
ga: Ar Aghaidh
gl: Continuar
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
ka: განაგრძეთ
kk: Жалғастыру
ko: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
ms: Teruskan
mt: Kompli
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr: Настави
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hk: 繼續

source: Copied
ar: منقول
bg: Копирано
bs: Kopirano
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: copiado
et: Kopeeritud
eu: Kopiatua
fi: Kopioitu
fr: Copié
ga: Cóipeáladh
gl: Copiouse
he: הועתק
hi: नकल की गई
hr: Kopirano
hu: Másolva
id: Disalin
is: Afritað
it: Copiato
ja: コピーされました
ka: კოპირებულია
kk: Көшірілген
ko: 복사됨
lt: Nukopijuota
lv: Kopēts
mk: Копирано
ms: disalin
mt: Ikkopjati
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sq: E kopjuar
sr: Копирано
sv: Kopierade
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hk: 已複製
